<?

	$pth 				= "../../../";
	$page_title			= "«Давление света», Квантовая механика для женщин на Yeti News";
	$page_description	= "Продолжение нашумевшей лекции для женщин, желающих встать на путь квантовой механики";
	$page_name			= "articles";
	$page_subname		= "";

	require($pth."u/init.php");
	echo($site_data['doctype']); 

?>

<html>
<head>
	<? require($pth."u/metadata.php"); ?>
	<? require($pth."u/css_text.php"); ?>
	<? require($pth."u/js_all.php"); ?>	
</head>
<body>

<? include($pth."u/html_artheader.php"); ?>
<h2 class="superheader">
	<a href="<?=$pth?>" class="main c_main"><span><img src="<?=$pth?>css/i/run.gif" alt="Yeti News"/></span></a>
	<a href="<?=$pth?>articles/collumns/" class="sub c_collumns"><span>авторские колонки</span></a>
	<a href="<?=$pth?>articles/collumns/" class="sub c_el"><span>все для женщин</span></a>
	<span class="el_end"></span>
	<span class="clearboth"></span>
</h2><div><br/></div>

<div id="yeti_textblock">
<div id="yeti_textdesign">
<h1>Квантовая механика для женщин.<br/>Лекция 2: Давление света.</h1>
<div class="content">

	<h5 class="date">5 октября 2005</h5>
	
	
<br/>
Все на собственном опыте знают, что струя воды в душе ощутимо давит на ваше тело, и слегка прижимает вас к ванне. <i>Особо изощрённые</i> сантехники могут подкрутить нужный вентиль, и вас буквально расплющит утренним душем. Менее очевидно то, что по такому же принципу существует давление и у света. Об этом сегодняшний небольшой рассказ.
<br/><br/>


<div class="img" style="width:400px;">
<img src="lampa.gif" alt="" border="0" />
</div><br class="imgend"/><br/><br/>

Впервые о давлении света подумал, как это ни странно, мужчина. И совсем не под душем. Известный дядька Кеплер в 17 веке (17 век, это когда Иван Сусанин водил за нос поляков, а Кромвель всю Англию) пытался выяснить, почему хвостатые кометы всегда отворачивают свой хвост от солнца. Очевидно, что ответа на этот вопрос два и оба правильные. Во-первых, комета, как каждая порядочная женщина, всегда держится лицом к мужчине-солнцу. И, во-вторых, солнечные лучи действуют ничуть не хуже ветра распускающего волосы. Последний эффект солнечных лучей впоследствии так и обозвали <i>солнечным ветром</i>.
<br/><br/>

<blockquote style="border-left: #CCC 2px solid; margin-left: 20px; padding: 5px 10px;">
Более того, сам космический хвост кометы возникает именно по причине солнечного ветра. Кометы сами по себе это глыба льда и камней. Они летают себе где-то там далеко и ни о каком хвосте не знают. Но как только комета приближается к солнцу, солнечный ветер сдувает с её поверхности мелкие осколки, и они тянутся за кометой в виде хвоста. И чем ближе комета к солнцу, тем длиннее хвост. Чем не женщина!
</blockquote><br/>

Другой дядька — Петр Лебедев — в 1899 году сделал нехитрый эксперимент. Повесил вертушку под стеклянный колпак, выкачал из колпака воздух, чтобы он не мешал  и светил на вертушку фонариком. Вертушка крутились. После чего уже самые упёртые снобы согласились — да, свет давит.
<br/><br/>

<i>Но как-то жиденько давит</i>. Слабовато будет.
<br/><br/>

Так оно и есть, иначе бы утром солнечные лучи сметали весь завтрак со стола через застеклённое окно. И не было бы сегодняшнего разговора — давит и давит, муравьи вон тоже, годами подгрызают банковские хранилища, и никто не суетится. Но совсем другая сила возникает в космических масштабах среди ярких звёзд.
<br/><br/>

Огромные светящиеся гиганты творят такое, что не снилось автомобильным фарам встречных машин, ослепляющие вас. Та же самая комета — это вам не одна бригада колхозников понадобится, чтобы хвост накопать. То есть, поверьте мне на слово, там не только завтраки со стола слетают.
<br/><br/>

И вот что я вам хочу сказать.<br />
Поскольку мы все вокруг «звёздочка ясная» и «солнышко моё любимое», то и силу света волей-неволей придется нам учитывать в соответствующих масштабах.<br />
Как минимум — держите своего мужчинку между собой и солнцем.
<br/><br/>

<div class="img" style="width:400px;">
<img src="step.gif" alt="" border="0" />
</div><br class="imgend"/><br/><br/>


С любовью, уважением и давлением,<br />
<i>Зиновий Липинский,<br/>октябрь 2005</i><br/>
<span class="eof" onclick="scrollTo(0,0);" title="Scroll Up">&nbsp;</span>
<br/><br/>	
	
</div>
</div>
</div>

	<div class="division clearboth" style="height:100px;"><br/><br/></div>

	<div class="ly_line">	  	
		<div class="ly_item area_half_left collumn_halfleft">
			<div class="ly_content padding_main">
			
				<div class="padding_cdata">
					<h3 class="h3">Другие статьи</h3>
					<ul>
						<li><a href="<?=$pth?>articles/qmw/vectors/">лекция 1: векторы сил</a></li>
					</ul>					
				</div>
				
			</div>
		</div>
		<div class="ly_item area_half_right collumn_halfright">
			<div class="ly_content padding_main">
			
				<div class="padding_cdata">
				<h3 class="h3">Ссылки по теме</h3>
					<ul>
						<li><a href="http://community.livejournal.com/physic4woman/691.html">Дискуссии в обществе livejournal по поводу черезмерного сдавливания в опытах</a></li>
					</ul>
				</div>
			
			</div>
		</div>		
	</div>

	<div class="division clearboth" style="height:100px;"><br/><br/></div>
	<?include($pth."u/html_footer_info.php");?>
	<div class="clearboth"></div>

</body>
</html>	